"INTRO_TEXT" = "Näppäimistöä ei tunnistettu eikä sitä voida käyttää ennen kuin se tunnistetaan. Tunnista näppäimistö osoittamalla OK.";
"CONFIRM_TEXT"	= "Näppäimistösi on tunnistettu. Aloita tietokoneen käyttöönotto osoittamalla Jatka. Jos tämä ei ole oikea näppäimistötyyppi, valitse oikea tyyppi ja osoita Jatka.";
"FORCE_CONFIRM_TEXT" = "Valitse näppäimistön tyyppi ja osoita Jatka. Jos et tiedä näppäimistön tyyppiä, ota yhteyttä näppäimistön valmistajaan.";
